{
    "TITLE": "Mymonkeydog",
    "DESCRIPTION": "Official site of Affenpinschers Kennel MyMonkeydog",
    "KEYWORDS": "Affenpinschers, Affen, affenpinscher puppy for sale, monkey dog, Affenpinschers Kennel, Affens Kennel, Affenpinschers puppy, Affenpinschers puppies",
    "HOME": "About",
    "PHOTO": "Photos",
    "BREED_ABOUT": "Breed",
    "ABOUT_KENNEL": "Kennel",
    "NEWS": "News",
    "LIBRARY": "Useful",
    "LIBRARY_HEAD": "Useful materials",
    "TEAM": "Dogs",
    "TEAM_HEAD": "OUR DOGS",
    "S1_HEAD": "Welcome To the Affenpinschers Kennel!",
    "S1_TEXT": "The FCI registration № 22348 04.032019",
    "TAG_NAME": "#lifewithaffens",
    "S2_HEAD": "Are you the owner of the affenpinscher?!",
    "S2_TEXT": "Are you the owner of the affenpinscher?! Join our community! There are not so many of us, but we are the rare, extraordinary breed!",
    "S3_HEAD": "All About Affenpinschers",
    "S3_TEXT": "Info about grooming, feeding, life with affens",
    "THE_ONE_AND_THE_ONLY_1": "A black dog with a monkey face is a rare exclusive breed. \"Little piece of coal\", \"brownie\", \"monkey\", \"mustachioed imp\" are the examples of how the fans of metaphors call affens. Not by chance. Resin color, funny hair sticking out in different directions, snub nose, expressive eyes, bright facial expressions, ability to empathize and communicative gestures, high social activity, emotional intelligence, recklessness and natural cunning and dexterity contribute to the variety of comparisons and allegories to describe the amazing representatives of the breed.<br><br>\n\nThis is one of the ancient indoor dogs that appeared in the Central Europe. The affen was kept in stables to hunt rats. Later in the XVII century, the small rat catchers were exterminating rodents in houses and mills. Avid hunters often attracted affenpinschers to hunt rabbits and quails. Later, the faithful pets migrated to the boudoirs of noble ladies to catch mice.<br><br>\n\nAnd where were cats, you may wonder?! Hum… there were some difficulties with cats in those ancient times... Black cats were considered as evil spirits. All the other colors of cats, too - just in case. Therefore, the role of affenpinschers in history is very significant! They were lifeguards, defenders, hunters.<br><br>",
    "THE_ONE_AND_THE_ONLY_2": "These qualities are the characteristic of the modern representatives of the amazing and surprising breed.<br><br>The breeding of affenpinschers was started in the German city of Lubeck in 1750. But only in 1896, the breed was officially recognized at the exhibition in Berlin.<br><br>The word \"affenpinscher\" means from German the \"monkey pinscher\". The affens, of course, do not look like pinscher at all. With the exception of the working qualities that are the characteristics of the FCI group 2. Dogs of this group are distinguished by developed musculature, they are courageous, active, have a good flair and quick reaction. Therefore, despite his miniature size, affen is a dog with working qualities, ready to protect his home with all devotion to every member of the family.<br><br>Does affen have any disadvantages? Well, perhaps there is one. He is too smart. So, you will have to develop his mind and competences!<br><br>Play, walk, run - affens prefer an active lifestyle in the company of his family. Affens are thinking dogs with their own opinion. So you’ll should develop his mind body.",
    "BREED_PARS": "Specifications of breed:",
    "BREED_AGGR": "Aggressiveness is low",
    "BREED_HEALTH": "Health is good",
    "BREED_CARE": "Need for care is low",
    "BREED_GUARD": "Security qualities are excellent",
    "PUPPIES": "Puppies",
    "LIB1_LINK":  "http://www.fci.be/Nomenclature/Standards/186g02-en.pdf",
    "LIB1_HEAD":  "Official Standard of the Affenpinscher FCI",
    "LIB1_TEXT":  "Official Standard of the Affenpinscher FCI",
    "LIB2_LINK":  "https://images.akc.org/pdf/breeds/standards/Affenpinscher.pdf",
    "LIB2_HEAD":  "Official Standard of the Affenpinscher AKC - Eng",
    "LIB2_TEXT":  "Official Standard of the Affenpinscher AKC - Eng",
    "LIB3_LINK": "library/Showsight_BacktoBasics.pdf",
    "LIB3_HEAD":  "ShowSight",
    "LIB3_TEXT":  "ShowSight - Back to Basics January 2021",
    "LIB4_LINK":  "library/Affenpinscher-Stowell-Ken-2.pdf",
    "LIB4_HEAD":  "Ken Stowell",
    "LIB4_TEXT":  "Transformation from conformation to qualification",
    "LIB5_LINK":  "library/ACA_Newsletter_MarApr_2021.pdf",
    "LIB5_HEAD":  "ACA Newsletter",
    "LIB5_TEXT":  "March-April 2021",
    "ABOUT_KENNEL_1":  "MyMonkeyDog is the Russian affenpinschers kennel created by Natalia Sergushko, the owner of national and international affen-champions, the breeder with the large experience not only in breeding purebred puppies with the breed characteristics, but also in their education, handling, daily and show grooming. All the owners of MyMonkeyDog puppies become the part of such a large affen-family with Natalia&apos;s personal consultations 24/7!",
    "ABOUT_KENNEL_2":  "Affenpinscherogolia. Natalia&apos;s extensive experience can already be safely turned into the science of affenpinschers. This breed is really worthy of a separate section of cynology, especially in terms of psychology. Affens are distinguished not only by their appearance, but also by their facial expressions, reflecting all the richness of their inner world and intelligence.",
    "ABOUT_KENNEL_3":  "Fall in love or hate. - Ugh, how scary! - Oh, how incredibly beautiful! With affens, everything is simple: you either fell in love with them once and for all, or this breed will never become yours. :) ",
    "ABOUT_KENNEL_4":  "Feed on time and love endlessly! Physically affen are very hardy dogs, they can walk for a long time, they like to travel, but they are also big fans of sleeping with their legs up. The main thing is to feed them on time and love them endlessly!",
    "ABOUT_KENNEL_5":  "Е = mc<sup>2</sup>",
    "ABOUT_KENNEL_6":  "No, don&apos;t look that affen is small! His courage, loyalty and self-conceit are 10 times greater than he is! And you have already understood everything about his energy from the previous paragraph! :- ) By the way, the weight of adult dogs  is about 4-6 kg depending on gender.",
    "ABOUT_KENNEL_7":  "Pet&apos;s food. Often affenpinscher eat dry food. Natural food is also acceptable. The main thing: do not mix.",
    "ABOUT_KENNEL_8":  "Is he healthy? Purebred puppies are distinguished by the excellent health! They rarely get sick, but it is important to avoid overeating and give up fatty food. Some affens are allergic to chicken, so it is better to choose food with fish or lamb.",
    "ABOUT_KENNEL_9":  "No special care. The harsh and wiry in texture coat is the undeniable advantage in many ways. It does not require frequent washing, does not need to be cut, does not shed. Suitable for allergy sufferers. ",
    "ABOUT_KENNEL_10":  "Shipping. We ship internationally. The countries rates vary, from $400-$800 depending on regulations and paperwork required. Shipping is very common. We ship most of our dogs. The contract is concluded between the Seller and the Buyer.",
    "ABOUT_KENNEL_11":  "Colored? No, sorry. Only the black color is allowed by the FCI standard. But we hope that one day the FCI will change the standard, and colored puppies will become the normal part of us. Because they are all beautiful! Our pride is Eddie -  the affen with the incredibly golden (red) color. He lives happily in the USA with his best family.",
    "ABOUT_KENNEL_12":  "Hope to see you soon in our affen-family! We speak English and French. Not like the native speakers but we try to be closer to you!",
    "ABOUT_KENNEL_13":  "Each owner himself becomes a little like affen! :) Walks a lot, notices the inconspicuous, wonders how he used to live without such a sweetie lump of happiness!",
    "ABOUT_KENNEL_14":  "Ready to the affen? Write to us just now! Surely, your puppy is waiting for you! Photos and videos, video calls – you will be able to watch your affen from the early age!",
    "ABOUT_KENNEL_END":  "Viber, Whats up: +79024732961",
    "PERM_RUSSIA": "Perm, Russia",
    "OUR_FAMILY": "Our affen-family around the world",
    "RESERVE_PUPPY": "The are no available affenpinschers puppies at this time. For early reservations puppies in future litters, please, contact us.",
    "PUPPIES_FOR_SALE": "AFFENPINSCHER PUPPY FOR SALE",
    "AVAIL_FOR_RESERVE": "available for reserve",
    "NOT_AVAIL_FOR_RESERVE": "reserved",
    "AFFEN_PUPPY_ALT": "affenpinscher puppy mymonkeydog",
    "READ_MORE": "Read more",
    "READ_LESS": "Read less",
    "LINK_TO_VK_POST": "Original post in Vk"
}
