{
    "welcome": "Привет",
    "TITLE": "MymonkeyDog",
    "DESCRIPTION": "Cайт питомника аффенпинчеров MyMonkeyDog",
    "KEYWORDS": "аффенпинчер, аффен, купить щенка аффенпинчера, собака обезьяна, питомник аффенпинчеров, щенки аффенпичера, щенки аффенов",
    "HOME": "О сайте",
    "PHOTO": "Фото",
    "BREED_ABOUT": "О породе",
    "ABOUT_KENNEL": "О питомнике",
    "NEWS": "Новости",
    "LIBRARY": "Полезно",
    "LIBRARY_HEAD": "Полезные материалы",
    "TEAM": "Собаки",
    "TEAM_HEAD": "Наши аффены",
    "S1_HEAD": "Добро пожаловать на сайт питомника аффенпинчеров!",
    "S1_TEXT": "Свидетельство о регистрации названия заводской приставки FCI №22348 от 04.03.2019.",
    "TAG_NAME": "#жизньсаффенами",
    "S2_HEAD": "Вы - владелец аффенпинчера?!",
    "S2_TEXT": "Присоединяйтесь к нашему сообществу! Нас мало, но мы с Вами редкая, неординарная, порода!",
    "S3_HEAD": "Ресурс про аффенпинчеров",
    "S3_TEXT": "Щенки и вся необходимая информация по вопросам воспитания, питания, груминга, лечения вашего любимца",
    "THE_ONE_AND_THE_ONLY_1": "Черная собачка с необычной обезьяньей мордочкой – порода редкая. \"Уголёк\", \"домовёнок\", \"обезьянка\", \"усатый бесёнок\" - так иногда называют аффенов любители метафор. И не случайно. Смоляной цвет, забавно торчащая в разные стороны шерсть, курносый носик, выразительные глазки, яркая мимика, способность к сопереживанию и коммуникативным жестам, высокая социальная активность, эмоциональный интеллект, бесшабашность, озорство и природная хитрость только способствуют многообразию сравнений и аллегорий для описания удивительных представителей породы.<br><br>\n\n\nЭто одна из древнейших комнатных собак, которая появилась в Центральной Европе. Ее держали в лавках и при конюшнях с целью охоты на крыс. В XVII веке маленькие крысоловы истребляли грызунов в домах и на мельницах. Заядлые охотники нередко привлекали аффенпинчеров к охоте на кроликов и перепелов. Позже верные питомцы перекочевала в будуары к знатным дамам для ловли мышей.<br><br>\n\n\nА где же были кошки, скажете вы?! А с кошками в те давние времена бывали сложности… Черных – не просто боялись, но причисляли к нечисти. Да, и всех остальных на всякий случай. Поэтому роль аффенпинчеров в истории весьма значительна! Они спасали, защищали, охотились.<br><br>",
    "THE_ONE_AND_THE_ONLY_2": "Эти качества во многом свойственны и современным представителям удивительной и удивляющей породы.<br><br>Выведение аффенпинчеров было начато в немецком городе Любеке в 1750 году. Но только в 1896 году на выставке в Берлине порода была официально признана самостоятельной.<br><br>Само название  \"аффенпинчер\" в переводе с немецкого означает «обезьяний пинчер». На пинчеров аффены, конечно, совсем не похожи. За исключением  рабочих качеств, которые свойственны группе 2. Собаки 2 группы FCI отличаются развитой мускулатурой, мужественные, активные, обладают хорошим чутьём и быстрой реакцией. Поэтому несмотря на свои миниатюрные размеры, аффен – это питомец с рабочими качествами, готовый защитить свой дом со всей преданностью каждому члену семьи.<br><br>Есть ли у аффена недостатки? Ну, пожалуй, один есть. Питомец – слишком умный. Поэтому его воспитанием придется заниматься!<br><br>Играть, гулять, бегать – аффены предпочитают активный образ жизни в компании родных и любимых. Представители этой породы – собаки думающие и имеющие собственное мнение, с которым придется считаться.",
    "BREED_PARS": "Характеристики породы:",
    "BREED_AGGR": "Агрессивность низкая",
    "BREED_HEALTH": "Здоровье хорошее",
    "BREED_CARE": "Потребность в уходе низкая",
    "BREED_GUARD": "Охранные качества отличные",
    "PUPPIES": "Щенки",
    "LIB1_LINK": "http://rkf.org.ru/wp-content/uploads/2019/06/affenpincher-186.pdf",
    "LIB1_HEAD": "Стандарт породы FCI",
    "LIB1_TEXT": "FCI Стандарт N° 186 от 02.09.2009 на русском языке",
    "LIB2_LINK": "https://images.akc.org/pdf/breeds/standards/Affenpinscher.pdf",
    "LIB2_HEAD": "Стандарт породы AKC",
    "LIB2_TEXT": "Стандарт American Kennel Club от 12.07.2000 на английском языке",
    "LIB3_LINK": "library/ShowSight-rus.pdf",
    "LIB3_HEAD": "ShowSight",
    "LIB3_TEXT": "Январь 2021 - Возвращение к истокам (перевод специально для MymonkeyDog)",
    "LIB4_LINK": "library/Affenpinscher-Stowell-Ken-2.pdf",
    "LIB4_HEAD": "Ken Stowell",
    "LIB4_TEXT": "Transformatiom from conformation to qualification",
    "LIB5_LINK": "library/ACA_Newsletter_MarApr_2021.pdf",
    "LIB5_HEAD": "ACA Newsletter",
    "LIB5_TEXT": "March-April 2021",
    "ABOUT_KENNEL_1":  "MyMonkeyDog – это питомник аффенпинчеров, созданный под руководством Натальи Сергушко, владелицы чемпионов национального и международного уровней, заводчицы с большим опытом не только разведения чистокровных щенков с породными признаками, но и воспитания, хэндлинга, груминга шоу-класса. Все владельцы щенков MyMonkeyDog становятся частью уже такой большой семьи аффенов с постоянными консультациями Натальи по любым вопросам!",
    "ABOUT_KENNEL_2":  "Aффенпинчероголия. Большой опыт Натальи уже можно смело превращать в науку об аффенпинчерах. Эта порода в самом деле достойна отдельного раздела кинологии, особенно в части психологии. Аффены выделяются не только внешностью, но и мимикой, отражающей все богатство их внутреннего мира и интеллекта.",
    "ABOUT_KENNEL_3":  "Фу, какой страшный! Ой, какой невероятно прекрасный! С аффенами всегда все просто: вы или влюбились в них раз и навсегда, или эта порода не станет вашей никогда.",
    "ABOUT_KENNEL_4":  "Физически аффены очень выносливые собаки, могут долго гулять, любят путешествовать, но завалиться пузом кверху тоже большие любители. Главное, их вовремя кормить и бесконечно любить!",
    "ABOUT_KENNEL_5":  "Е = mc<sup>2</sup>",
    "ABOUT_KENNEL_6":  "Не смотрите, что аффен – маленький! Его отвага, преданность и самомнение больше его  раз в 10! А про его энергию вы уже все поняли из предыдущего пункта! :) Кстати, вес взрослых собак в зависимости от пола 4-6 кг.",
    "ABOUT_KENNEL_7":  "Питание. Чаще всего аффенпинчеры питаются сухим кормом. Натуральный корм тоже допустим. Главное: не смешивать.",
    "ABOUT_KENNEL_8":  "И как со здоровьем? Чистокровные щенки отличаются отменным здоровьем! Редко болеют, но важно не допускать переедания и отказаться от жирного корма.  У некоторых аффенов бывает аллергия на курицу, поэтому лучше выбирать корм с рыбой или бараниной.",
    "ABOUT_KENNEL_9":  "Не требуют особого ухода. Жесткая шерсть – это неоспоримое преимущество во многих смыслах. Не требует частого мытья, не надо стричь, не линяет. Подходит для аллергиков!",
    "ABOUT_KENNEL_10":  "Чёрный! Только черный цвет допустим стандартом FCI. Но мы надеемся, что однажды FCI изменит стандарт, и цветные щенки станут нормой и у нас. Потому что все они прекрасны! Наша гордость – наш Эдди – аффен невероятно золотистого цвета живет в Америке.",
    "ABOUT_KENNEL_11":  "Есть ли хоть какие-то недостатки у аффенов? Конечно! Каждый владелец и сам становится немножко аффеном! :) Много гуляет, замечает незаметное, удивляется, как же раньше жил без такого родного комочка счастья!",
    "ABOUT_KENNEL_12":  "Решили, что хотите аффена? Пишите нам прямо сейчас! Наверняка, ваш малыш ждёт вас прямо сейчас! Регулярные фото и видео от заводчицы, видеозвонки – вы сможете наблюдать за вашим аффененком с раннего возраста!",
    "ABOUT_KENNEL_END":  "Viber, Whats up: +79024732961",
    "PERM_RUSSIA": "Пермь, Россия",
    "OUR_FAMILY": "Наши выпускники",
    "AFFEN_AND_CHILDS_HEAD": "Аффены и дети",
    "AFFEN_AND_CHILDS_TEXT": "Авторы многих статей про аффенов уверяют читателей, что порода – недетская. Весьма спорное утверждение, потому что назвать «детской» можно лишь игрушку, к которой никакого щенка приравнивать нельзя, если он, конечно, не плюшевый.<br><br>\nАктивный аффен станет прекрасным другом ребенку при условии уважительного отношения к питомцу. Аффенпинчер будет неутомимо бегать, играть с человеческим детёнышем в прятки и с игрушками, привыкнет к зимней одежде и обуви,  но не потерпит издевательств. Поэтому, если ваш малыш еще слишком мал для осознания правил поведения с животными, то разумнее подождать и временно воздержаться от приобретения питомца любой породы. А в это время подготовить малыша к появлению четвероногого друга в доме. Плюшевая собачка на поводке, компьютерный питомец, которого надо кормить, рассказы, сказки, мультфильмы про питомцев и правила поведения с животными и ухода за ними – небольшая программа для знакомства с миром хвостатых.\nПрекрасная новость в том, что аффенпинчер не вызывает аллергии (в абсолютном большинстве случаев), не требует сложного ухода, не линяет, редко болеет.<br><br>\nСпециально для будущих маленьких друзей аффенов, <a class=\"contactText\" href=\"https://smarts.cool/materials/kto-eto-eto-affenpincher\" target=\"_blank\">smarts.cool</a> создал pdf-раскраску, которая познакомит малышей с породой и правилами общения с ними. Напишите нам, и мы вам вышлем ее на почту в качестве подарочка!",
    "CONTACT": "Контакты",
    "RESERVE_PUPPY": "В настоящее время у нас нет щенков аффенпинчера для продажи. Свяжитесь с нами для раннего бронирования щенков из будущих пометов",
    "PUPPIES_FOR_SALE": "КУПИТЬ ЩЕНКА АФФЕНПИНЧЕРА",
    "AVAIL_FOR_RESERVE": "открыт для резерва",
    "NOT_AVAIL_FOR_RESERVE": "в резерве",
    "AFFEN_PUPPY_ALT": "щенок аффенпинчера mymonkeydog",
    "READ_MORE": "Показать весь текст",
    "READ_LESS": "Скрыть",
    "LINK_TO_VK_POST": "Оригинальный пост в ВК",
    "ASK_QUESTION": "Запрос на щенка аффенпинчера",
    "PUPPY": "Щенок",
    "YOUR_EMAIL": "Ваш email",
    "YOUR_NAME": "Ваше имя",
    "YOUR_QUESTION": "Сообщение",
    "SEND_MESSAGE": "Отправить запрос",
    "CHOOSE_PUPPY": "Общий запрос или выберите щенка из списка",
    "MESSAGE_SENT": "Ваше сообщение отправлено, мы ответим в ближайшее время!",
    "REQUEST_FOR_PUPPY": "Запрос по щенку",
    "NAME": "Имя"
}
